export const categoriesKor = {
    물감:[
        {'유화':['전통 유화', '수용성 유화', '알키드 유화', '오일바 & 스틱', '미디엄 & 솔벤트', '유화 바니쉬', '캔버스/천', '유화용 붓', '유화 그라운드','유화 도구','유화 세트','전체 보기']},
        {'아크릴':[
          '아크릴',
          '아크릴 과슈',
          '아크릴 잉크',
          '아크릴 마커',
          '아크릴 스프레이',
          '캔버스/천',
          '용매',
          '아크릴 바니쉬',
          '아크릴 도구',
          '아크릴 세트', '전체 보기']},
        {'수채화':['수채화', '수채화 스틱', '수채화 연필', '수채화 마커', '수채화 잉크', '용매', '마스킹액 & 도구', '수채화 붓', '수채화 종이', '기타', '수채화 세트','전체 보기']},
        {'과슈 & 템페라':['전통 과슈','아크릴 과슈','템페라','과슈 세트','전체 과슈 & 템페라 보기']},
        {'파스텔':['소프트 파스텔','팬 파스텔','하드 파스텔','오일 파스텔','용매','파스텔 보드','파스텔 종이','파스텔 그라운드','파스텔 픽서','파스텔 도구','파스텔 보관함','파스텔 세트','전체 보기']},
        {'연필 & 드로잉':['색연필','수용성 연필','흑연 & 목탄','클러치 연필','실버 포인트','드로잉 픽서','용매','드로잉 세트','종이/캔버스/천','지우개','연필깎이','도구 & 장비','필통','연필 세트','전체 보기']},
        {'푸어링 기법':[]},
        {'펜':['스케치 펜','테크니컬 펜','캘리그래피 펜','붓펜','마커 펜','딥펜','종이','케이스 & 보관함','용매 & 클리너','전체 보기']},
        {'잉크':['드로잉 잉크','인디언 잉크','아크릴 잉크','알코올 잉크','액상 수채화','에칭 잉크','캔버스/천','릴리프 프린팅 잉크','스크린 프린팅 잉크','캘리그래피 잉크','에어브러시 잉크','기타','잉크 세트','전체 보기']},
        {'판화':['릴리프 프린팅','스크린 프린팅','에칭','리소그래피','전체 보기']},
        {'납화 & 왁스':['납화 왁스','왁스 크레용','수용성 왁스','납화 서페이스?','전체 보기']},
        {'글라이딩':['금박','금박 크림 & 페이스트 & 페인트','볼 & 그라운드 & 래커','골드 사이즈','툴 & 잡화','전체 보기']},
        {'안료&가루':['안료','브론즈 파우더','전체 보기']}
      ],
      /*물감:[
        '유화','아크릴','수채화','과슈 & 템페라','파스텔','연필 & 드로잉','펜','잉크','판화','납화 & 왁스','글라이딩','안료&가루'
      ],*/
      붓: [
        {'붓':[]},
        {'붓 세트':[]},
        {'Brush Storage':[]},
        {'Brush Cleaners':[]},
        {'Gifts':[]},
        {'Special Offers':[]},
      ],
      SURFACE: [
        {'캔버스':[]},
        {'종이 & 카드':[]},
        {'보드 & 판넬':[]},
        {'Grounds':[]},
        {'Special Offers':[]},
      ],
  };